{
    "pubs":[
        {
            "title": "Zlata",
            "description": "Злата - это искристое и освежающее пиво с легким и приятным вкусом. Это пиво изготавливается с использованием высококачественных ингредиентов, что делает его идеальным выбором для любителей качественного и ароматного напитка. Стоит попробовать это пиво и насладиться его превосходным вкусом.",
            "strong": "10%",
            "alcohol": "3.4%",
            "img": "Zlata.png",
            "color": "#FF3400"
        },
        {
            "title": "President",
            "description": "Пиво Президент - это крафтовое пиво премиум-класса, производимое из отборных ингредиентов на современном оборудовании. Имеет идеальный баланс ароматов и вкусов, приятный послевкусие и мягкую текстуру. Президент - это непревзойденное качество, которое дарит настоящее удовольствие и радость каждому поклоннику пива.",
            "strong": "11%",
            "alcohol": "4.0%",
            "img": "Zlata President.png",
            "color": "#64646D"
        },
        {
            "title": "Жигулевское",
            "description": "Жигулевское пиво - это классическое русское пиво с насыщенным вкусом и характерным ароматом. Оно изготавливается из высококачественного солода, хмеля и воды. Пиво Жигулевское имеет золотистый цвет, легкую горчинку и приятное послевкусие. Отличный выбор для любителей традиционного вкуса.",
            "strong": "11%",
            "alcohol": "4.0%",
            "img": "jigul.png",
            "color": "#B6CA91"
        },
        {
            "title": "Vienna",
            "year": "2019",
            "description": "Производится путём смешения светлого и карамельного солода, которые наполняют напиток особо насыщенным вкусом и искристым рубиновым цветом. Лёгкую горчинку в переплетении с карамельной солодовой сладостью во вкусе придают пиву элитные сорта немецкого хмеля.",
            "strong": "12%",
            "alcohol": "4.5%",
            "img": "Zlata Vienna.png",
            "color": "#9D1B18"
        },
        {
            "title": "Крепкий Стандарт",
            "description": "Пиво Крепкий стандарт - это настоящий мужской напиток, который обладает сильным характером и интенсивным вкусом. Произведено из отборного солода и хмеля, оно порадует всех ценителей качественного пива своим глубоким ароматом и приятной горчинкой. Идеально подходит для вечеринок и отдыха с друзьями.",
            "strong": "15%",
            "alcohol": "5.4%",
            "img": "Zlata Vienna.png",
            "color": "#9D1B18"
        },
        {
            "title": "Bavarian",
            "description": "Пиво Bavarian - это немецкое пиво высочайшего качества, изготовленное по традиционным рецептам Баварии. Оно обладает насыщенным золотистым цветом, освежающим вкусом с легкой хмелевой горчинкой и приятным ароматом солода. Bavarian идеально подходит для любителей классических немецких сортов пива и создает атмосферу подлинной баварской пивной традиции.",
            "strong": "11%",
            "alcohol": "4%",
            "img": "Zlata Vienna.png",
            "color": "#9D1B18"
        },
        {
            "title": "President Gold",
            "description": "Президент Gold - это элитное пиво премиум-класса с богатым золотистым оттенком и изысканным вкусом. Созданное из лучших натуральных ингредиентов, оно придает ощущение роскоши и утонченности. Пиво Президент Gold - выбор тех, кто ценит исключительное качество и яркое наслаждение.",
            "strong": "12%",
            "alcohol": "4.5%",
            "img": "Zlata Vienna.png",
            "color": "#9D1B18"
        },
        {
            "title": "Chimkent",
            "description": "Пиво Chimkent - это крафтовое пиво, произведенное в городе Чимкент, Казахстан. Оно отличается освежающим вкусом с нотками хмеля и цитрусовых. Chimkent пиво имеет золотистый цвет и сбалансированный аромат. Это идеальный выбор для любителей качественного пива иятного времяпровождения.",
            "strong": "11%",
            "alcohol": "4.0%",
            "img": "Zlata Chimkent.png",
            "color": "#9D1B18"
        },
        {
            "title": "Zlata Original",
            "description": "Zlata Original - это светлое пиво с мягким хмелевым ароматом и освежающим вкусом. Изготавливается с использованием высококачественных ингредиентов и традиционных технологий. Обладает золотистым оттенком и приятной горчинкой. Идеально подходит для наслаждения в компании друзей или в уединении.",
            "strong": "12%",
            "alcohol": "4.2%",
            "img": "Zlata.png",
            "color": "#9D1B18"
        },
        {
            "title": "Belgian Stout",
            "description": "Belgian Stout - это темное пиво с богатым вкусом и ароматом жженого солода, кофе и шоколада. Сбалансированный вкус с нотками карамели и сухофруктов, с приятным горьковатым послевкусием. Плотное и насыщенное пиво, идеально подходит для наслаждения в холодные вечера.",
            "strong": "12%",
            "alcohol": "4.5%",
            "img": "Zlata Belgian Stout.png",
            "color": "#9D1B18"
        },
        {
            "title": "Belgian Ale",
            "description": "Belgian Ale - это светлое пиво с высоким содержанием специальных дрожжей, которые придают ему фруктовые и пряные ноты. Характеризуется освежающим вкусом с легкой горчинкой и ароматом цветов. Имеет золотистый цвет и пышную пену. Подходит для любителей крафтового пива и уникальных вкусов.",
            "strong": "15%",
            "alcohol": "5.4%",
            "img": "Zlata Belgian Ale 2.png",
            "color": "#9D1B18"
        },
        {
            "title": "Weissbier hoegarden",
            "description": "Hoegaarden - бельгийское пиво в стиле Weissbier, изготовленное с использованием пшеничного солода. Оно имеет светло-желтый цвет, мягкий вкус с оттенками цитрусов и специй, а также легкую хмелевую горчинку. Приятно освежающее, с богатым ароматом и кремовой пеной, идеально подходит для жаркого летнего дня.",
            "strong": "11%",
            "alcohol": "4.5%",
            "img": "Weissbier HG.png",
            "color": "#9D1B18"
        },
        {
            "title": "Zlata Cherry",
            "description": "Вишнёвое пиво обладает освежающим вкусом с легкой кислинкой и сладким оттенком вишни. Оно сочетает в себе аромат спелых ягод и легкость пива, создавая уникальное вкусовое сочетание. Идеально подходит для тех, кто ценит необычные и освежающие варианты пива.",
            "strong": "12%",
            "alcohol": "2.5%",
            "img": "Zlata Cherry.png",
            "color": "#9D1B18"
        },
        {
            "title": "Beermix pineapple",
            "description": "Beermix Pineapple - освежающее пиво с нотами спелого ананаса. Яркий фруктовый вкус и аромат сочетаются с легкой горчинкой и освежающей карбонизацией. Пиво идеально подходит для жаркого летнего дня или вечеринки с друзьями. Попробуйте Beermix Pineapple и наслаждайтесь сочным вкусом тропиков в каждом глотке.",
            "strong": "12%",
            "alcohol": "2.5%",
            "img": "Zlata Pineapple.png",
            "color": "#9D1B18"
        }
    ],

    "news":[
        {
            "title": "Munchen",
            "subtitle": "Новое пиво",
            "descr": "Munchen - это наше новое пиво, оно состоит из вывиаофовирвыфривлфиарвифрвил ываьфвдлавафва аывфавджаьываф ывфаждваьвыджавьфдаы",
            "img": "https://avatars.mds.yandex.net/i?id=6f974672b4610b25041e22f75da3ac0d_l-5278475-images-thumbs&n=13" 
        },
        {
            "title": "Munchen",
            "subtitle": "Новое пиво",
            "descr": "Munchen - это наше новое пиво, оно состоит из вывиаофовирвыфривлфиарвифрвил ывавыаываываы выдьавдьжыадыьавд ьадывплвжадьывпаж",
            "img": "https://avatars.mds.yandex.net/i?id=6f974672b4610b25041e22f75da3ac0d_l-5278475-images-thumbs&n=13"
        },
        {
            "title": "Munchen",
            "subtitle": "Новое пиво",
            "descr": "Munchen - это наше новое пиво, оно состоит из вывиаофовирвыфривлфиарвифрвил выджаьвдфжвдаь ыжвьадфжвдафывджаьд ывждфаьвыафьжыаьптфж",
            "img": "https://avatars.mds.yandex.net/i?id=6f974672b4610b25041e22f75da3ac0d_l-5278475-images-thumbs&n=13"
        }
        
    ]
}