{
  "pubs": [
    {
      "title": "ZLATA LAGER",
      "description": "Злата - это искристое и освежающее пиво с легким и приятным вкусом. Это пиво изготавливается с использованием высококачественных ингредиентов, что делает его идеальным выбором для любителей качественного и ароматного напитка. Стоит попробовать это пиво и насладиться его превосходным вкусом.",
      "strong": "10%",
      "alcohol": "3.6%",
      "img": "Zlata.png",
      "color": "#FF3400",
      "id": "0b76"
    },
    {
      "title": "PRESIDENT",
      "description": "Пиво Президент - это крафтовое пиво премиум-класса, производимое из отборных ингредиентов на современном оборудовании. Имеет идеальный баланс ароматов и вкусов, приятный послевкусие и мягкую текстуру. Президент - это непревзойденное качество, которое дарит настоящее удовольствие и радость каждому поклоннику пива.",
      "strong": "11%",
      "alcohol": "4.0%",
      "img": "president.png",
      "img2": "president2.png",
      "color": "#64646D",
      "id": "e568"
    },
    {
      "title": "ЖИГУЛЕВСКОЕ",
      "description": "Жигулевское пиво - это классическое русское пиво с насыщенным вкусом и характерным ароматом. Оно изготавливается из высококачественного солода, хмеля и воды. Пиво Жигулевское имеет золотистый цвет, легкую горчинку и приятное послевкусие. Отличный выбор для любителей традиционного вкуса.",
      "strong": "11%",
      "alcohol": "4.0%",
      "img": "jigul.png",
      "img2": "jigul2.png",
      "color": "#B6CA91",
      "id": "50f1"
    },
    {
      "title": "КРЕПКИЙ СТАНДАРТ",
      "description": "Пиво Крепкий стандарт - это настоящий мужской напиток, который обладает сильным характером и интенсивным вкусом. Произведено из отборного солода и хмеля, оно порадует всех ценителей качественного пива своим глубоким ароматом и приятной горчинкой. Идеально подходит для вечеринок и отдыха с друзьями.",
      "strong": "15%",
      "alcohol": "5.4%",
      "img": "krepky.png",
      "color": "#9D1B18",
      "id": "e044"
    },
    {
      "title": "BAVARIAN",
      "description": "Пиво Bavarian - это немецкое пиво высочайшего качества, изготовленное по традиционным рецептам Баварии. Оно обладает насыщенным золотистым цветом, освежающим вкусом с легкой хмелевой горчинкой и приятным ароматом солода. Bavarian идеально подходит для любителей классических немецких сортов пива и создает атмосферу подлинной баварской пивной традиции.",
      "strong": "11%",
      "alcohol": "4%",
      "img": "bavarian.png",
      "color": "#9D1B18",
      "id": "eee0"
    },
    {
      "title": "PRESIDENT GOLD",
      "description": "Президент Gold - это элитное пиво премиум-класса с богатым золотистым оттенком и изысканным вкусом. Созданное из лучших натуральных ингредиентов, оно придает ощущение роскоши и утонченности. Пиво Президент Gold - выбор тех, кто ценит исключительное качество и яркое наслаждение.",
      "strong": "12%",
      "alcohol": "4.5%",
      "img": "gold.png",
      "color": "#9D1B18",
      "id": "21cd"
    },
    {
      "title": "CHIMKENT",
      "description": "Пиво Chimkent - это крафтовое пиво, произведенное в городе Чимкент, Казахстан. Оно отличается освежающим вкусом с нотками хмеля и цитрусовых. Chimkent пиво имеет золотистый цвет и сбалансированный аромат. Это идеальный выбор для любителей качественного пива иятного времяпровождения.",
      "strong": "11%",
      "alcohol": "4.0%",
      "img": "chimkent.png",
      "color": "#78734A",
      "id": "5055"
    },
    {
      "title": "ZLATA ORIGINAL",
      "description": "Zlata Original - это светлое пиво с мягким хмелевым ароматом и освежающим вкусом. Изготавливается с использованием высококачественных ингредиентов и традиционных технологий. Обладает золотистым оттенком и приятной горчинкой. Идеально подходит для наслаждения в компании друзей или в уединении.",
      "strong": "12%",
      "alcohol": "4.2%",
      "img": "orig.png",
      "color": "#E35641",
      "id": "04c8"
    },
    {
      "title": "SILVER",
      "description": "netu",
      "strong": "10%",
      "alcohol": "4.0%",
      "img": "silver.png",
      "color": "#E35641",
      "id": "04c8"
    },
    {
      "title": "PREMIUM BEER",
      "description": "Наслаждайся вкусом без компромисcов! Безалкогольное пиво Zlata - тот самый освежающий вкус, без ограничений! Идеально для тех, кто за рулем или просто выберает легкость. Безалкогольное пиво светло-соломенного цвета с полноценным пивным вкусом и тонким хмельным ароматом.",
      "strong": "0%",
      "alcohol": "0%",
      "img": "prembeer.png",
      "color": "#E35641",
      "id": "04c8"
    },
    {
      "title": "REGISTAN",
      "description": "Registan - изготовленное с использованием пшеничного солода. Оно имеет светло-желтый цвет, мягкий вкус с оттенками цитрусов и специй, а также легкую хмелевую горчинку.",
      "strong": "11%",
      "alcohol": "4.0%",
      "img": "registan.png",
      "color": "#E35641",
      "id": "04c8"
    },
    {
      "title": "SAMARKAND",
      "description": "Samarkand - Samarkand - светлое пиво с мягким хмелевым ароматом и освежающим вкусом. Изготавливается с использованием высококачественных ингредиентов и традиционных технологий. Обладает золотистым оттенком и приятной горчинкой.",
      "strong": "12%",
      "alcohol": "4.5%",
      "img": "samarkand.png",
      "color": "#E35641",
      "id": "04c8"
    }, 
    {
      "title": "BUKHARA",
      "description": "Bukhara - темное пиво с копченым вкусом и характерным ароматом мюнхенского солода",
      "strong": "11%",
      "alcohol": "4.5%",
      "img": "bukhara.png",
      "color": "#E35641",
      "id": "04c8"
    },
    {
      "title": "TASHKENT",
      "description": "Пиво Tashkent - производится путем смешенеия светлого и карамельного солода, которые наполяют напиток особо насыщенным вкусом и искристым рубиновым цветом. Легкую горчинку в переплетении с карамельной солодной сладостью во вкусе придают пиву элитные сорта немецкего хмеля.",
      "strong": "11%",
      "alcohol": "4.0%",
      "img": "tashkent.png",
      "color": "#E35641",
      "id": "04c8"
    },
    {
      "title": "KHIVA ALE",
      "description": "KHIVA ALE - светлое пиво с высоким содержанием специальных дрожжей, которые придают ему фруктовые и пряные ноты. Характеризуются освежающим вкусом с лекгой горчинкой и ароматом цветов. Имеет золотистый цвет и пышную пену.",
      "strong": "15%",
      "alcohol": "5.4%",
      "img": "khiva.png",
      "color": "#E35641",
      "id": "04c8"
    },
    {
      "title": "GRANAT",
      "description": "Освежающий напиток с насыщенным вкусом граната. Без искусственных красителей и консервантов. Идеально для жаркого дня! Легкая газировка и натуральный вкус граната подарят вам незабываемые ощущения. Откройте для себя новый уровень освежения!",
      "strong": "%",
      "alcohol": "0%",
      "img": "granat.png",
      "color": "#E35641",
      "id": "04c8"
    },
    {
      "title": "КВАС",
      "description": "Весна пробуждает природу, а вместе с ней - жажду чего-то настоящего! Самое время освежиться и насладиться вкусом Zlata! Легкий Бодрящий, с насыщенным хлебным вкусом - идеальный напиток для теплых дней! Попробуй весну на вкус с Zlata!",
      "strong": "0%",
      "alcohol": "0%",
      "img": "kvas.png",
      "color": "#E35641",
      "id": "04c8"
    }
  ],
  "news": [
    {
      "title": "Zlata Города",
      "subtitle": "Наши новинки!",
      "descr": "Наши новые напитки которые уже в продаже!!!",
      "img": "/public/reklama.png",
      "id": "e3f4"
    },
    {
      "title": "Zlata Samarkand",
      "subtitle": "Новое пиво",
      "descr": "Самарканд - это пиво, вдохновленное богатым культурным наследием древнего города, который веками был сердцем Великого Шелкового пути. С каждым глотком Самарканда вы погружаетесь в атмосферу восточной экзотики, где традиции и современность соединяются в гармоничном союзе.",
      "img": "/public/reklama.png",
      "id": "0ba9"
    },
    {
      "title": "Bukhara Beer",
      "subtitle": "Новое пиво",
      "descr": "Бухара Beer - это пиво, вдохновленное древним городом Бухара, который славится своим богатым историческим наследием и архитектурными шедеврами. С каждым глотком Бухара Beer вы погружаетесь в атмосферу восточной сказки, где каждый камень хранит легенды и истории тысячелетий.",
      "img": "/public/reklama.png",
      "id": "e7b8"
    },
    {
      "title": "Tashkent",
      "subtitle": "Новое пиво",
      "descr": "Ташкент - это пиво, которое воплощает в себе динамику и энергию современного мегаполиса, смешанного с богатым культурным наследием древнего города. Каждый глоток этого освежающего напитка напоминает о теплых вечерах в сердце Центральной Азии, где традиции встречаются с современностью.",
      "img": "/public/reklama.png",
      "id": "7337"
    },
    {
      "title": "Khiva Ale",
      "subtitle": "Новое пиво",
      "descr": "Khiva Ale - это пиво, которое переносит вас в древний город Хива, полный исторических сокровищ и архитектурного великолепия. Это эль, который сочетает в себе богатую историю и мастерство пивоварения, предлагая уникальное и незабываемое вкусовое путешествие.",
      "img": "/public/reklama.png",
      "id": "7337"
    },
    {
      "title": "Registan Garden",
      "subtitle": "Новое пиво",
      "descr": "Регистан Гарден - это пиво, которое переносит вас в атмосферу величественных садов и исторических памятников Востока. С каждым глотком этого изысканного напитка вы ощущаете уникальное сочетание традиций и инноваций в пивоварении. Регистан Гарден обладает богатым и глубоким вкусом, который раскрывается постепенно, даря истинное наслаждение.",
      "img": "/public/reklama.png",
      "id": "7337"
    }
  ],
  "users": [
    {
      "id": "3424"
    },
    {
      "id": "0.3432643714467256"
    },
    {
      "id": "0.5612502507877091"
    },
    {
      "id": "0.23683081733130784"
    },
    {
      "id": "0.5972056842183002"
    },
    {
      "id": 0.6972030175624131
    }
  ]
}